[
    {
        "id": 1,
        "title": "Pedoman Penilaian SIGAP Award 2025",
        "date": "2025-09-15",
        "time": "14:30",
        "image": "journal/pedoman.png",
        "content": {
            "deskripsi": "Pedoman ini menjelaskan arah dan tata cara SIGAP Award 2025—ajang apresiasi bagi Produsen Data Geospasial (DG) dan BPKH—untuk menyatukan data, menguatkan informasi, dan mendorong tata kelola hutan berkelanjutan yang transparan, kredibel, dan dapat dipertanggungjawabkan.",
            "paragraph": "Berlandaskan Permen LHK No. 24/2021 dan peran IPSDH sebagai Walidata, SIGAP Award dimaksudkan untuk meningkatkan kualitas penyediaan serta pemanfaatan IGT, memperkuat kolaborasi pusat–daerah melalui BPKH, dan menyelaraskan pengembangan IIG dengan kerangka IGIF. Tujuan utamanya: mendorong standar, inovasi, dan akuntabilitas pengelolaan data geospasial kehutanan. Penilaian mencakup tiga kategori (Produsen DG, BPKH, dan Pengelola IGT) dengan tiga tingkat penghargaan (Kancana, Salaka, Balitar). Mekanisme skoring: Kuesioner & data dukung 45%, Presentasi 35%, dan Exhibition 20%; seluruh proses berjalan terjadwal dari sosialisasi, verifikasi, presentasi/klarifikasi, pameran, hingga penganugerahan.",
            "link": "https://docs.google.com/document/d/11btvrLkITa6mpm-l7Uc3_XHzaR5ifshU/edit?usp=sharing&ouid=103366727564794908504&rtpof=true&sd=true"
        }
    },
    {
        "id": 2,
        "title": "Indikator Penilaian SIGAP Award 2025",
        "date": "2024-09-15",
        "time": "13:15",
        "image": "journal/indikator.png",
        "content": {
            "deskripsi": "Dokumen ini merangkum kerangka SIGAP Award 2025 dan menegaskan Infrastruktur Data Spasial (IDS) sebagai istilah yang lebih fleksibel untuk menjembatani proses dari data → informasi → pengetahuan → kebijakan, dengan penopang utama: standar data, SDM, teknologi, kebijakan, dan kelembagaan.",
            "paragraph": "Pergeseran paradigma ditekankan: dari pengukuran dan pencatatan konvensional menuju akuisisi digital dan pengelolaan sistem informasi. IDS berperan mengubah data menjadi informasi; dilanjutkan Geospatial Knowledge Infrastructure/GeoAI untuk mengubah informasi menjadi pengetahuan, hingga akhirnya menopang kebijakan. Lima pilar IDS—data, SDM, teknologi, kebijakan, kelembagaan—menjadi fondasi tata kelola dan indikator penilaian. Dalam konteks SIGAP KLHK, informasi geospasial berfungsi sebagai sumber data & instrumen keputusan, visualisasi kondisi kehutanan, serta menu analisis spasial yang interaktif dan real-time. Basis SIGAP memuat ±103 IGT yang diproduksi 35 produsen DG, terintegrasi dengan simpul jaringan (BIG/KL/daerah) melalui PKS, memakai skala kecil-besar dan referensi WGS84/EPSG:4326 dan SRGI 2013, dengan siklus pemutakhiran periodik.",
            "link": "https://drive.google.com/file/d/1cYsdzZi0Zps8QXHJ4VsaRng3y0842iap/view?usp=sharing"
        }
    }
]
